<?php

return [



     // Our servey
     'home' => 'الصفحة الرئيسية',
     'about' => 'حكايتنا ',
     'menu' => 'قائمة المنتجات',
     'party-selection' => 'مختارات الحفلات',
     'special-occassions' => 'المناسبات الخاصة',
     'store' => 'فروعنا',
     'chef' => 'اختيار الشيف الشهري',
     'contact' => 'اتصل بنا',
     'servey' => 'شارك في الاستبيان',

     // Survey form
     'survey-form' => 'استبيان',
     'first-question' => 'أين سمعت عن حلويات ساليه سكريه؟',
     'second-question' => 'اى منتج تذوقت من ساليه سكريه؟',
     'cake' => 'الكيك و الجاتوه',
     'verrnines' => 'الحلوى فى كوب',
     'bakery' => 'انواع المخبوزات (الكرواسون) ',
     'party' => 'مختارات الحفلات',
     'oriental' => 'الحلويات الشرقية',
     'chocolate' => 'الشيكولاتة',
     'donot-try' => ' لم اجرب اى منتج',
     'other-choice' => 'اختيارات أخري (يرجي التحديد)',

     'third-question' => 'اى من النكهات تريد ان تراها فى مجموعتنا القادمة؟',
     'lemon' => 'كيك الليمون بالزبدة',
     'macaroons' => 'المكرون',
     'carrot' => ' كيك الجزر و الجبن',
     'bread' => ' الخبز',
     'donuts' => 'الدونتس',
     'cupcakes' => ' الكب كيك',

     'fourth-question' => 'كم مرة تتسوق من ساليه سكريه؟',
     'everyday' => ' كل يوم',
     'few-week' => ' بضع مرات في الأسبوع ',
     'on-occassions' => 'في المناسبات الخاصة فقط ',
     'never' => 'أبدا',

     'fifth-question' => 'كيف تقيم خدمة العملاء في محلاتنا؟',
     'excellent' => 'ممتاز',
     'good' => 'جيد',
     'poor' => 'ضعيف',
     'donot-know' => ' لا أعرف',

     'sixth-question' => '  كيف تقيم المتنوعات في محلاتنا؟',
     'name' => ' الاسم: (تستخدم للمنافسة والنشرة).',
     'phone' => 'رقم الهاتف: (التي تستخدم للاتصال بالفائز فقط).',
     'email' => 'عنوان البريد الإلكتروني - تستخدم للاتصال بك لردود الفعل المنافسة والنشرة (إذا اختار نعم) فقط.',
     'residence' => 'منطقة الإقامة (على سبيل المثال مدينة نصر، 6 أكتوبر، مصر الجديدة الخ ...).',
     'send' => 'ارسال',

     // About us page
     'history' => 'تاريخنا',
     'history-details' => 'من مشروع صغير لصناعة الكحك والبسكوت ومختلف أنواع النواعم كانت بدايتنا سنة ٢٠٠٤. هدفنا كان توفير احتياجات السوق من الكحك والبسكوت والبيتيفور والغريبة سواء فى الأعياد أو الصباحيات. فى عام ٢٠١٤ كان افتتاح أول فروعنا فى دموه طريق دكرنس المنصورة وبدأنا فى انتاج الحلويات الشرقية والغربية بجودة مميزة وسعر مناسب. فى ٢٠١٥ كان افتتاح فرعنا الرئيسى أو كما يطلق عليه (فرع المصنع) بالقباب الصغرى / طريق دكرنس المنصورة . بدأنا فى الدخول لمجالات تانية زى المخبوزات والشيكولاتة مع مختلف أنواع الحلويات . فى ٢٠١٧ كان افتتاح فرعنا فى منية النصر الثالث فى منية النصر . عام ٢٠١٨ بدأنا
     خطوة تطوير كاملة مع شعار جديد ل مؤسسة حلوانى أبوعادل يلخص كل أهدافنا وهو "حلى يومك" خطة التطوير كانت تشمل كل أجزاء المنظومة بداية من الأفراد والمصنع والفروع بما يحافظ على مستوى الجودة المطلوبة . فى ٢٠١٩ كان فرعنا فى ديمشلت بمدينة دكرنس',
     'story' => 'حكايتنا',
     'vision' => 'رؤيتنا',
     'vision-details' => 'أن نكون من كبار مصنعى الحلويات فى السوق المصرى مع الحفاظ المستمر على الجودة والسعر المناسب. بكل الحب حكايتنا مستمرة معكم ولكم و ستظل أهم أولوياتنا فى مؤسسة حلوانى أبوعادل هى تحقيق شعارنا "حلى يومك" ',


     // Party selection
     'pound' => 'جنيه',





    ];
